Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Cycle Count Sign-off
ar: الموافقة على جرد الدورة
as: চাইকেল গণনা চাইন-অফ
bn: সাইকেল গণনার অনুমোদন
de: Zykluszählungsabzeichnung
es: Aprobación del recuento de ciclos
fr: Validation du comptage cyclique
gu: સાયકલ ગણતરી સાઇન-ઓફ
hi: चक्र गणना हस्ताक्षर
it: Approvazione del conteggio ciclico
ja: サイクルカウント承認
kn: ಸೈಕಲ್ ಎಣಿಕೆ ಸೈನ್-ಆಫ್
ko: 사이클 카운트 승인
ml: സൈക്കിൾ കൗണ്ട് സൈൻ-ഓഫ്
mr: सायकल काउंट साइन-ऑफ
or: ସାଇକେଲ ଗଣନା ସାଇନ୍-ଅଫ୍
pa: ਸਾਈਕਲ ਕਾਉਂਟ ਸਾਈਨ-ਆਫ
pt: Aprovação da contagem de ciclos
ru: Утверждение результатов подсчета циклов
ta: சுழற்சி எண்ணிக்கை முடிவு
te: సైకిల్ కౌంట్ సైన్-ఆఫ్
zh_hans: 盘点签字
zh_hant: 盤點簽名

source: Daily Target
ar: الهدف اليومي
as: দৈনিক লক্ষ্য
bn: দৈনিক লক্ষ্যমাত্রা
de: Tagesziel
es: Objetivo diario
fr: Objectif quotidien
gu: દૈનિક લક્ષ્ય
hi: दैनिक लक्ष्य
it: Obiettivo giornaliero
ja: デイリーターゲット
kn: ದೈನಂದಿನ ಗುರಿ
ko: 일일 목표
ml: ദൈനംദിന ലക്ഷ്യം
mr: दैनंदिन लक्ष्य
or: ଦୈନିକ ଟାର୍ଗେଟ୍
pa: ਰੋਜ਼ਾਨਾ ਟੀਚਾ
pt: Alvo diário
ru: Ежедневная цель
ta: தினசரி இலக்கு
te: రోజువారీ లక్ష్యం
zh_hans: 每日目标
zh_hant: 每日目標

source: Daily target surpassed
ar: تم تجاوز الهدف اليومي
as: দৈনিক লক্ষ্য অতিক্ৰম কৰিলে
bn: দৈনিক লক্ষ্যমাত্রা অতিক্রম করেছে
de: Tagesziel übertroffen
es: Objetivo diario superado
fr: Objectif quotidien dépassé
gu: દૈનિક લક્ષ્ય પાર કર્યું
hi: दैनिक लक्ष्य पार हो गया
it: Obiettivo giornaliero superato
ja: 日々の目標を上回った
kn: ದೈನಂದಿನ ಗುರಿ ಮೀರಿದೆ
ko: 일일 목표 초과 달성
ml: പ്രതിദിന ലക്ഷ്യം മറികടന്നു
mr: दैनंदिन लक्ष्य ओलांडले
or: ଦୈନିକ ଲକ୍ଷ୍ୟ ଅତିକ୍ରମ କରିଛି
pa: ਰੋਜ਼ਾਨਾ ਦਾ ਟੀਚਾ ਪਾਰ ਹੋ ਗਿਆ
pt: Meta diária superada
ru: Ежедневный целевой показатель превышен.
ta: தினசரி இலக்கு தாண்டப்பட்டது
te: రోజువారీ లక్ష్యాన్ని అధిగమించారు
zh_hans: 每日目标已超额完成
zh_hant: 每日目標已超額完成

source: Damage Intake
ar: استيعاب الأضرار
as: ক্ষতিৰ গ্ৰহণ
bn: ক্ষতি গ্রহণ
de: Schadensaufnahme
es: Recepción de daños
fr: Dommages subis
gu: નુકસાનનું સેવન
hi: क्षति सेवन
it: Assunzione di danni
ja: 損傷の取り込み
kn: ಹಾನಿ ಸೇವನೆ
ko: 손상 입력
ml: കേടുപാടുകൾ കഴിക്കൽ
mr: नुकसान स्वीकार
or: କ୍ଷତି ଗ୍ରହଣ
pa: ਨੁਕਸਾਨ ਦਾ ਸੇਵਨ
pt: Entrada de danos
ru: Получение урона
ta: சேத உட்கொள்ளல்
te: నష్టం తీసుకోవడం
zh_hans: 损伤吸收
zh_hant: 損害吸收

source: Damaged on arrival
ar: وصل المنتج تالفًا
as: আহি পোৱাৰ লগে লগে ক্ষতিগ্ৰস্ত
bn: পৌঁছানোর সময় ক্ষতিগ্রস্ত
de: Bei Ankunft beschädigt
es: Dañado a su llegada
fr: Endommagé à l'arrivée
gu: પહોંચતા જ નુકસાન થયું
hi: पहुँचने पर क्षतिग्रस्त
it: Danneggiato all'arrivo
ja: 到着時に破損していた
kn: ಆಗಮನದ ಸಮಯದಲ್ಲಿ ಹಾನಿಯಾಗಿದೆ
ko: 도착 시 파손됨
ml: എത്തിച്ചേരുമ്പോൾ തന്നെ കേടുപാടുകൾ സംഭവിച്ചു
mr: आगमनावेळी खराब झालेले
or: ପହଞ୍ଚିବା ସମୟରେ କ୍ଷତିଗ୍ରସ୍ତ
pa: ਪਹੁੰਚਣ 'ਤੇ ਨੁਕਸਾਨਿਆ ਗਿਆ
pt: Danificado à chegada
ru: Повреждено при доставке
ta: வந்தடையும்போதே சேதமடைந்தது
te: చేరేసరికే పాడైపోయింది
zh_hans: 到货时已损坏
zh_hant: 到貨時已損壞

source: Damaged or unreadable barcode?
ar: هل الرمز الشريطي تالف أو غير قابل للقراءة؟
as: ক্ষতিগ্ৰস্ত হৈছে নে পঢ়িব নোৱাৰা বাৰক'ড?
bn: বারকোডটি ক্ষতিগ্রস্ত বা অপাঠ্য?
de: Beschädigter oder unlesbarer Barcode?
es: ¿Código de barras dañado o ilegible?
fr: Code-barres endommagé ou illisible ?
gu: ક્ષતિગ્રસ્ત કે વાંચી ન શકાય તેવો બારકોડ?
hi: क्या बारकोड क्षतिग्रस्त है या पढ़ने योग्य नहीं है?
it: Codice a barre danneggiato o illeggibile?
ja: バーコードが破損している、または読み取れない？
kn: ಹಾನಿಗೊಳಗಾದ ಅಥವಾ ಓದಲಾಗದ ಬಾರ್‌ಕೋಡ್?
ko: 바코드가 손상되었거나 읽을 수 없습니까?
ml: കേടായതോ വായിക്കാൻ കഴിയാത്തതോ ആയ ബാർകോഡ്?
mr: बारकोड खराब झाला आहे किंवा वाचता येत नाही?
or: କ୍ଷତିଗ୍ରସ୍ତ କିମ୍ବା ପଢ଼ିପାରୁନଥିବା ବାରକୋଡ୍?
pa: ਖਰਾਬ ਜਾਂ ਪੜ੍ਹਨਯੋਗ ਨਹੀਂ ਬਾਰਕੋਡ?
pt: Código de barras danificado ou ilegível?
ru: Поврежденный или нечитаемый штрихкод?
ta: சேதமடைந்த அல்லது படிக்க முடியாத பார்கோடா?
te: బార్‌కోడ్ పాడైపోయిందా లేదా చదవడానికి వీలులేదా?
zh_hans: 条形码损坏或无法读取？
zh_hant: 條碼損壞或無法讀取？

source: Dashboard
ar: لوحة التحكم
as: ডেচব'ৰ্ড
bn: ড্যাশবোর্ড
de: Armaturenbrett
es: Panel
fr: Tableau de bord
gu: ડેશબોર્ડ
hi: डैशबोर्ड
it: Pannello di controllo
ja: ダッシュボード
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 계기반
ml: ഡാഷ്‌ബോർഡ്
mr: डॅशबोर्ड
or: ଡ୍ୟାସବୋର୍ଡ
pa: ਡੈਸ਼ਬੋਰਡ
pt: Painel
ru: Панель управления
ta: டாஷ்போர்டு
te: డాష్‌బోర్డ్
zh_hans: 仪表板
zh_hant: 儀表板

source: Data Processing & Storage
ar: معالجة البيانات وتخزينها
as: ডাটা প্ৰচেছিং আৰু সংৰক্ষণ
bn: ডেটা প্রক্রিয়াকরণ এবং সংরক্ষণ
de: Datenverarbeitung und -speicherung
es: Procesamiento y almacenamiento de datos
fr: Traitement et stockage des données
gu: ડેટા પ્રોસેસિંગ અને સ્ટોરેજ
hi: डेटा प्रोसेसिंग और स्टोरेज
it: Elaborazione e archiviazione dei dati
ja: データ処理とストレージ
kn: ಡೇಟಾ ಸಂಸ್ಕರಣೆ ಮತ್ತು ಸಂಗ್ರಹಣೆ
ko: 데이터 처리 및 저장
ml: ഡാറ്റ പ്രോസസ്സിംഗും സംഭരണവും
mr: डेटा प्रक्रिया आणि साठवणूक
or: ଡାଟା ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ଷ୍ଟୋରେଜ୍
pa: ਡਾਟਾ ਪ੍ਰੋਸੈਸਿੰਗ ਅਤੇ ਸਟੋਰੇਜ
pt: Processamento e armazenamento de dados
ru: Обработка и хранение данных
ta: தரவு செயலாக்கம் மற்றும் சேமிப்பு
te: డేటా ప్రాసెసింగ్ & నిల్వ
zh_hans: 数据处理与存储
zh_hant: 資料處理與儲存

source: Date & Time
ar: التاريخ والوقت
as: তাৰিখ আৰু সময়
bn: তারিখ ও সময়
de: Datum und Uhrzeit
es: Fecha y hora
fr: Date et heure
gu: તારીખ સમય
hi: दिनांक समय
it: Data e ora
ja: 日時
kn: ದಿನಾಂಕ ಮತ್ತು ಸಮಯ
ko: 날짜 및 시간
ml: തീയതിയും സമയവും
mr: तारीख आणि वेळ
or: ତାରିଖ ଓ ସମୟ
pa: ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਂ
pt: Data e hora
ru: Дата и время
ta: தேதி மற்றும் நேரம்
te: తేదీ & సమయం
zh_hans: 日期和时间
zh_hant: 日期和時間

source: DATE & TIME
ar: التاريخ والوقت
bn: তারিখ ও সময়
de: DATUM & UHRZEIT
es: FECHA Y HORA
fr: DATE ET HEURE
gu: તારીખ અને સમય
hi: दिनांक समय
it: DATA E ORA
ja: 日時
kn: ದಿನಾಂಕ ಮತ್ತು ಸಮಯ
ko: 날짜 및 시간
ml: തീയതിയും സമയവും
mr: तारीख आणि वेळ
or: ତାରିଖ ଓ ସମୟ
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ
pt: DATA E HORA
ru: ДАТА И ВРЕМЯ
ta: தேதி மற்றும் நேரம்
te: తేదీ & సమయం
zh_hans: 日期和时间
zh_hant: 日期和時間

source: Date of Birth
ar: تاريخ الميلاد
as: জন্ম তাৰিখ
bn: জন্ম তারিখ
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
gu: જન્મ તારીખ
hi: जन्म तिथि
it: Data di nascita
ja: 生年月日
kn: ಹುಟ್ಟಿದ ದಿನಾಂಕ
ko: 생일
ml: ജനനത്തീയതി
mr: जन्मतारीख
or: ଜନ୍ମ ତାରିଖ
pa: ਜਨਮ ਤਾਰੀਖ
pt: Data de nascimento
ru: Дата рождения
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
zh_hans: 出生日期
zh_hant: 出生日期

source: Date of Purchase
ar: تاريخ الشراء
as: ক্ৰয়ৰ তাৰিখ
bn: ক্রয়ের তারিখ
de: Kaufdatum
es: Fecha de compra
fr: Date d'achat
gu: ખરીદીની તારીખ
hi: खरीद की तारीख
it: Data di acquisto
ja: 購入日
kn: ಖರೀದಿ ದಿನಾಂಕ
ko: 구매일
ml: വാങ്ങിയ തീയതി
mr: खरेदीची तारीख
or: କ୍ରୟ ତାରିଖ
pa: ਖਰੀਦ ਦੀ ਮਿਤੀ
pt: Data da compra
ru: Дата покупки
ta: வாங்கிய தேதி
te: కొనుగోలు తేదీ
zh_hans: 购买日期
zh_hant: 購買日期

source: Date: %@
ar: التاريخ: %@
as: তাৰিখ: %@
bn: তারিখ: %@
de: Datum: %@
es: Fecha: %@
gu: તારીખ: %@
hi: दिनांक: %@
it: Data: %@
ja: 日付: %@
kn: ದಿನಾಂಕ: %@
ko: 날짜: %@
ml: തീയതി: %@
mr: दिनांक: %@
or: ତାରିଖ: %@
pa: ਤਾਰੀਖ਼: %@
pt: Data: %@
ru: Дата: %@
ta: தேதி: %@
te: తేదీ: %@
zh_hans: 日期： %@
zh_hant: 日期： %@

source: Day
ar: يوم
as: দিন
bn: দিন
de: Tag
es: Día
fr: Jour
gu: દિવસ
hi: दिन
it: Giorno
ja: 日
kn: ದಿನ
ko: 낮
ml: ദിവസം
mr: दिवस
or: ଦିନ
pa: ਦਿਨ
pt: Dia
ru: День
ta: வாரம்
te: రోజు
zh_hans: 天
zh_hant: 天

source: Decision timestamp, manager identity, and request snapshot will be securely stored.
ar: سيتم تخزين الطابع الزمني للقرار وهوية المدير ولقطة الطلب بشكل آمن.
as: সিদ্ধান্ত টাইমষ্টেম্প, ব্যৱস্থাপক পৰিচয়, আৰু অনুৰোধ স্নেপশ্বট সুৰক্ষিতভাৱে সংৰক্ষণ কৰা হব।
bn: সিদ্ধান্তের টাইমস্ট্যাম্প, ম্যানেজারের পরিচয় এবং অনুরোধের স্ন্যাপশট নিরাপদে সংরক্ষণ করা হবে।
de: Entscheidungszeitpunkt, Manageridentität und Anforderungs-Snapshot werden sicher gespeichert.
es: La marca de tiempo de la decisión, la identidad del administrador y una instantánea de la solicitud se almacenarán de forma segura.
fr: L’horodatage de la décision, l’identité du responsable et un instantané de la requête seront stockés en toute sécurité.
gu: નિર્ણયનો સમયપત્રક, મેનેજર ઓળખ અને વિનંતીનો સ્નેપશોટ સુરક્ષિત રીતે સંગ્રહિત કરવામાં આવશે.
hi: निर्णय का समय, प्रबंधक की पहचान और अनुरोध का स्नैपशॉट सुरक्षित रूप से संग्रहीत किया जाएगा।
it: La data e l'ora della decisione, l'identità del responsabile e l'istantanea della richiesta verranno archiviate in modo sicuro.
ja: 決定のタイムスタンプ、管理者ID、およびリクエストのスナップショットは安全に保存されます。
kn: ನಿರ್ಧಾರ ಸಮಯಸ್ಟ್ಯಾಂಪ್, ವ್ಯವಸ್ಥಾಪಕರ ಗುರುತು ಮತ್ತು ವಿನಂತಿ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್ ಅನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
ko: 결정 타임스탬프, 관리자 신원 및 요청 스냅샷은 안전하게 저장됩니다.
ml: തീരുമാന ടൈംസ്റ്റാമ്പ്, മാനേജർ ഐഡന്റിറ്റി, അഭ്യർത്ഥന സ്നാപ്പ്ഷോട്ട് എന്നിവ സുരക്ഷിതമായി സൂക്ഷിക്കും.
mr: निर्णयाची वेळ, व्यवस्थापकाची ओळख आणि विनंतीचा स्नॅपशॉट सुरक्षितपणे संग्रहित केला जाईल.
or: ନିଷ୍ପତ୍ତି ସମୟସୀମା, ପରିଚାଳକ ପରିଚୟ, ଏବଂ ଅନୁରୋଧ ସ୍ନାପସଟ୍ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷଣ କରାଯିବ।
pa: ਫੈਸਲੇ ਦਾ ਟਾਈਮਸਟੈਂਪ, ਮੈਨੇਜਰ ਪਛਾਣ, ਅਤੇ ਬੇਨਤੀ ਸਨੈਪਸ਼ਾਟ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸਟੋਰ ਕੀਤੇ ਜਾਣਗੇ।
pt: O registo da data e hora da decisão, a identidade do gestor e o instantâneo do pedido serão armazenados em segurança.
ru: Отметка времени принятия решения, идентификатор руководителя и снимок запроса будут надежно сохранены.
ta: முடிவின் நேரமுத்திரை, மேலாளரின் அடையாளம் மற்றும் கோரிக்கையின் ஸ்னாப்ஷாட் ஆகியவை பாதுகாப்பாகச் சேமிக்கப்படும்.
te: నిర్ణయ టైమ్‌స్టాంప్, మేనేజర్ గుర్తింపు మరియు అభ్యర్థన స్నాప్‌షాట్ సురక్షితంగా నిల్వ చేయబడతాయి.
zh_hans: 决策时间戳、经理身份和请求快照将被安全存储。
zh_hant: 決策時間戳記、經理身份和請求快照將被安全地儲存。

source: Declined
ar: انخفض
as: অস্বীকাৰ কৰিলে
bn: প্রত্যাখ্যাত
de: Abgelehnt
es: Rechazado
fr: Refusé
gu: નકાર્યું
hi: अस्वीकृत
it: Rifiutato
ja: 拒否しました
kn: ನಿರಾಕರಿಸಲಾಗಿದೆ
ko: 거절됨
ml: നിരസിച്ചു
mr: नाकारले
or: ପ୍ରତ୍ୟାଖ୍ୟାନ କରାଯାଇଛି
pa: ਅਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ
pt: Recusado
ru: Отклоненный
ta: நிராகரிக்கப்பட்டது
te: తిరస్కరించారు
zh_hans: 拒绝
zh_hant: 拒絕

source: Deduct %lld units from stock levels immediately
ar: اخصم %lld وحدة من مستويات المخزون فوراً
as: ষ্টক স্তৰৰ পৰা %lld ইউনিট তৎক্ষণাত কৰ্তন কৰক
bn: মজুদ স্তর থেকে অবিলম্বে %lld ইউনিট বাদ দিন
de: Ziehen Sie sofort %lld Einheiten vom Lagerbestand ab.
es: Restar %lld unidades de los niveles de existencias inmediatamente
fr: Déduisez immédiatement %lld unités des niveaux de stock
gu: સ્ટોક લેવલમાંથી તાત્કાલિક %lld યુનિટ્સ બાદ કરો
hi: स्टॉक स्तर से तुरंत %lld यूनिट घटाएं
it: Detrarre immediatamente %lld unità dai livelli di stock
ja: 在庫レベルから %lld ユニットを直ちに差し引く
kn: ಸ್ಟಾಕ್ ಮಟ್ಟಗಳಿಂದ %lld ಯೂನಿಟ್‌ಗಳನ್ನು ತಕ್ಷಣವೇ ಕಡಿತಗೊಳಿಸಿ
ko: 재고량에서 %lld 단위를 즉시 차감합니다.
ml: സ്റ്റോക്ക് ലെവലിൽ നിന്ന് %lld യൂണിറ്റുകൾ ഉടനടി കുറയ്ക്കുക
mr: स्टॉक पातळीमधून तात्काळ %lld युनिट्स वजा करा
pa: ਸਟਾਕ ਪੱਧਰਾਂ ਤੋਂ ਤੁਰੰਤ %lld ਯੂਨਿਟਾਂ ਨੂੰ ਘਟਾਓ
pt: Deduzir %lld unidades aos níveis de stock imediatamente
ru: Немедленно вычтите %lld единиц из уровня запасов
ta: கையிருப்பு அளவிலிருந்து %lld அலகுகளை உடனடியாகக் கழிக்கவும்.
te: స్టాక్ స్థాయిల నుండి వెంటనే %lld యూనిట్లను తగ్గించండి
zh_hans: 立即从库存水平中扣除 %lld 个单位
zh_hant: 立即從庫存水準中扣除 %lld 個單位

source: Delete
ar: يمسح
as: বিলোপ
bn: মুছে ফেলুন
de: Löschen
es: Borrar
fr: Supprimer
gu: કાઢી નાખો
hi: मिटाना
it: Eliminare
ja: 消去
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pt: Eliminar
ru: Удалить
ta: நீக்கு
te: తొలగించు
zh_hans: 删除
zh_hant: 刪除

source: Delete Appointment
ar: حذف الموعد
as: এপইণ্টমেণ্ট মচি পেলাওক
bn: অ্যাপয়েন্টমেন্ট মুছে ফেলুন
de: Termin löschen
es: Eliminar cita
fr: Supprimer le rendez-vous
gu: એપોઇન્ટમેન્ટ ડિલીટ કરો
hi: अपॉइंटमेंट हटाएं
it: Elimina appuntamento
ja: 予約を削除する
kn: ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅಳಿಸಿ
ko: 약속 삭제
ml: അപ്പോയിന്റ്മെന്റ് ഇല്ലാതാക്കുക
mr: भेटीची वेळ रद्द करा
or: ନିଯୁକ୍ତି ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮੁਲਾਕਾਤ ਮਿਟਾਓ
pt: Excluir compromisso
ru: Удалить запись на прием
ta: சந்திப்பை நீக்கு
te: అపాయింట్‌మెంట్‌ను తొలగించండి
zh_hans: 删除预约
zh_hant: 刪除預約

source: Delete Catalog
ar: حذف الكتالوج
as: কেটেলগ মচি পেলাওক
bn: ক্যাটালগ মুছুন
de: Katalog löschen
es: Eliminar catálogo
fr: Supprimer le catalogue
gu: કેટલોગ કાઢી નાખો
hi: कैटलॉग हटाएं
it: Elimina catalogo
ja: カタログを削除
kn: ಕ್ಯಾಟಲಾಗ್ ಅಳಿಸಿ
ko: 카탈로그 삭제
ml: കാറ്റലോഗ് ഇല്ലാതാക്കുക
mr: कॅटलॉग हटवा
or: କ୍ୟାଟାଲଗ୍‌କୁ ବିଲୋପ କରନ୍ତୁ
pa: ਕੈਟਾਲਾਗ ਮਿਟਾਓ
pt: Apagar catálogo
ru: Удалить каталог
ta: பட்டியலை நீக்கு
te: కేటలాగ్‌ను తొలగించండి
zh_hans: 删除目录
zh_hant: 刪除目錄

source: Delete Client
ar: حذف العميل
as: ক্লায়েন্ট মচি পেলাওক
bn: ক্লায়েন্ট মুছুন
de: Client löschen
es: Eliminar cliente
fr: Supprimer le client
gu: ક્લાયન્ટ કાઢી નાખો
hi: क्लाइंट हटाएं
it: Elimina client
ja: クライアントを削除
kn: ಕ್ಲೈಂಟ್ ಅಳಿಸಿ
ko: 클라이언트 삭제
ml: ക്ലയന്റിനെ ഇല്ലാതാക്കുക
mr: क्लायंट हटवा
or: କ୍ଲାଏଣ୍ଟ ବିଲୋପ କରନ୍ତୁ
pa: ਕਲਾਇੰਟ ਮਿਟਾਓ
pt: Apagar cliente
ru: Удалить клиента
ta: கிளையண்ட்டை நீக்கு
te: క్లయింట్‌ను తొలగించండి
zh_hans: 删除客户
zh_hant: 刪除客戶

source: Delete Client Profile
ar: حذف ملف تعريف العميل
as: ক্লাএন্ট আলেখ্যন মচি পেলাওক
bn: ক্লায়েন্ট প্রোফাইল মুছুন
de: Kundenprofil löschen
es: Eliminar perfil de cliente
fr: Supprimer le profil client
gu: ક્લાયંટ પ્રોફાઇલ કાઢી નાખો
hi: क्लाइंट प्रोफ़ाइल हटाएं
it: Elimina il profilo cliente
ja: クライアントプロファイルを削除する
kn: ಕ್ಲೈಂಟ್ ಪ್ರೊಫೈಲ್ ಅಳಿಸಿ
ko: 클라이언트 프로필 삭제
ml: ക്ലയന്റ് പ്രൊഫൈൽ ഇല്ലാതാക്കുക
mr: क्लायंट प्रोफाइल हटवा
or: କ୍ଲାଏଣ୍ଟ ପ୍ରୋଫାଇଲ୍ ବିଲୋପ କରନ୍ତୁ
pa: ਕਲਾਇੰਟ ਪ੍ਰੋਫਾਈਲ ਮਿਟਾਓ
pt: Apagar perfil do cliente
ru: Удалить профиль клиента
ta: வாடிக்கையாளர் சுயவிவரத்தை நீக்கவும்
te: క్లయింట్ ప్రొఫైల్‌ను తొలగించండి
zh_hans: 删除客户资料
zh_hant: 刪除客戶資料

source: Delete Image
ar: حذف الصورة
as: ছবি মচি পেলাওক
bn: ছবি মুছুন
de: Bild löschen
es: Eliminar imagen
fr: Supprimer l'image
gu: છબી કાઢી નાખો
hi: छवि हटाएं
it: Elimina immagine
ja: 画像を削除
kn: ಚಿತ್ರವನ್ನು ಅಳಿಸಿ
ko: 이미지 삭제
ml: ചിത്രം ഇല്ലാതാക്കുക
mr: प्रतिमा हटवा
or: ଛବି ବିଲୋପ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਮਿਟਾਓ
pt: Apagar imagem
ru: Удалить изображение
ta: படத்தை நீக்கு
te: చిత్రాన్ని తొలగించండి
zh_hans: 删除图片
zh_hant: 刪除圖片

source: Delete Note?
ar: حذف الملاحظة؟
as: টোকা মচি পেলাওক?
bn: নোটটি মুছে ফেলবেন?
de: Notiz löschen?
es: ¿Eliminar nota?
fr: Supprimer la note ?
gu: નોંધ કાઢી નાખીએ?
hi: नोट हटाएं?
it: Eliminare la nota?
ja: メモを削除しますか？
kn: ಟಿಪ್ಪಣಿ ಅಳಿಸುವುದೇ?
ko: 메모를 삭제하시겠습니까?
ml: കുറിപ്പ് ഇല്ലാതാക്കണോ?
mr: टीप हटवायची आहे का?
or: ନୋଟ୍ ଡିଲିଟ୍ କରିବେ?
pa: ਕੀ ਨੋਟ ਮਿਟਾਉਣਾ ਹੈ?
pt: Apagar nota?
ru: Удалить заметку?
ta: குறிப்பை நீக்கவா?
te: నోట్‌ను తొలగించాలా?
zh_hans: 删除笔记？
zh_hant: 刪除筆記？

source: Delivered
ar: تم التوصيل
as: বিলি কৰা হ’ল
bn: বিতরণ করা হয়েছে
de: Geliefert
es: Entregado
fr: Livré
gu: પહોંચાડ્યું
hi: पहुंचा दिया
it: Consegnato
ja: 配達済み
kn: ತಲುಪಿಸಲಾಗಿದೆ
ko: 배송 완료
ml: എത്തിച്ചു
mr: वितरित केले
or: ବିତରିତ ହୋଇଛି
pa: ਡਿਲੀਵਰ ਕੀਤਾ ਗਿਆ
pt: Entregue
ru: Доставленный
ta: வழங்கப்பட்டது
te: పంపిణీ చేయబడింది
zh_hans: 发表
zh_hant: 發表

source: Delivered Qty
ar: الكمية المُسلَّمة
as: ডেলিভাৰী কৰা হৈছে Qty
bn: ডেলিভারিকৃত পরিমাণ
de: Gelieferte Menge
es: Cantidad entregada
fr: Quantité livrée
gu: ડિલિવર કરેલ જથ્થો
hi: वितरित मात्रा
it: Quantità consegnata
ja: 納品数量
kn: ವಿತರಿಸಲಾದ ಪ್ರಮಾಣ
ko: 납품 수량
ml: ഡെലിവറി ചെയ്ത തുക
mr: वितरित संख्या
or: ବିତରଣ କରାଯାଇଥିବା ପରିମାଣ
pa: ਡਿਲੀਵਰ ਕੀਤੀ ਗਈ ਮਾਤਰਾ
pt: Quantidade entregue
ru: Количество доставленных товаров
ta: விநியோகிக்கப்பட்ட அளவு
te: పంపిణీ చేయబడిన పరిమాణం
zh_hans: 交付数量
zh_hant: 交付數量

source: DELIVERY QUANTITY CONFIGURATION
ar: تكوين كمية التسليم
as: ডেলিভাৰীৰ পৰিমাণ বিন্যাস
bn: ডেলিভারি পরিমাণ কনফিগারেশন
de: LIEFERMENGENKONFIGURATION
es: CONFIGURACIÓN DE LA CANTIDAD DE ENTREGA
fr: QUANTITÉ LIVRAISON CONFIGURATION
gu: ડિલિવરી જથ્થો રૂપરેખાંકન
hi: वितरण मात्रा विन्यास
it: CONFIGURAZIONE DELLA QUANTITÀ DI CONSEGNA
ja: 配送数量構成
kn: ವಿತರಣಾ ಪ್ರಮಾಣ ಸಂರಚನೆ
ko: 납품 수량 구성
ml: ഡെലിവറി ക്വാണ്ടിറ്റി കോൺഫിഗറേഷൻ
mr: वितरण प्रमाण संरचना
or: ବିତରଣ ପରିମାଣ ବିନ୍ୟାସ
pa: ਡਿਲਿਵਰੀ ਮਾਤਰਾ ਸੰਰਚਨਾ
pt: CONFIGURAÇÃO DA QUANTIDADE DE ENTREGA
ru: КОНФИГУРАЦИЯ КОЛИЧЕСТВА ПОСТАВКИ
ta: விநியோக அளவு உள்ளமைவு
te: డెలివరీ పరిమాణం కాన్ఫిగరేషన్
zh_hans: 交货数量配置
zh_hant: 交貨數量配置

source: Description
ar: وصف
as: বিৱৰণ
bn: বর্ণনা
de: Beschreibung
es: Descripción
gu: વર્ણન
hi: विवरण
it: Descrizione
ja: 説明
kn: ವಿವರಣೆ
ko: 설명
ml: വിവരണം
mr: वर्णन
or: ବର୍ଣ୍ଣନା
pa: ਵੇਰਵਾ
pt: Descrição
ru: Описание
ta: விளக்கம்
te: వివరణ
zh_hans: 描述
zh_hant: 描述

source: DESCRIPTION
ar: وصف
as: বিৱৰণ
bn: বর্ণনা
de: BESCHREIBUNG
es: DESCRIPCIÓN
gu: વર્ણન
hi: विवरण
it: DESCRIZIONE
ja: 説明
kn: ವಿವರಣೆ
ko: 설명
ml: വിവരണം
mr: वर्णन
or: ବର୍ଣ୍ଣନା
pa: ਵੇਰਵਾ
pt: DESCRIÇÃO
ru: ОПИСАНИЕ
ta: விளக்கம்
te: వివరణ
zh_hans: 描述
zh_hant: 描述

source: Description (Optional)
ar: الوصف (اختياري)
as: বিৱৰণ (ঐচ্ছিক)
bn: বিবরণ (ঐচ্ছিক)
de: Beschreibung (optional)
es: Descripción (Opcional)
fr: Description (facultative)
gu: વર્ણન (વૈકલ્પિક)
hi: विवरण (वैकल्पिक)
it: Descrizione (facoltativa)
ja: 説明（任意）
kn: ವಿವರಣೆ (ಐಚ್ಛಿಕ)
ko: 설명 (선택 사항)
ml: വിവരണം (ഓപ്ഷണൽ)
mr: वर्णन (ऐच्छिक)
or: ବର୍ଣ୍ଣନା (ଇଚ୍ଛାଧୀନ)
pa: ਵਰਣਨ (ਵਿਕਲਪਿਕ)
pt: Descrição (Opcional)
ru: Описание (необязательно)
ta: விளக்கம் (விருப்பத்திற்குரியது)
te: వివరణ (ఐచ్ఛికం)
zh_hans: 描述（可选）
zh_hant: 描述（可選）

source: Description of Issue
ar: وصف المشكلة
as: ইছ্যুৰ বিৱৰণ
bn: সমস্যার বিবরণ
de: Problembeschreibung
es: Descripción del problema
fr: Description du problème
gu: મુદ્દાનું વર્ણન
hi: मुद्दे का विवरण
it: Descrizione del problema
ja: 問題の説明
kn: ಸಮಸ್ಯೆಯ ವಿವರಣೆ
ko: 문제 설명
ml: പ്രശ്നത്തിന്റെ വിവരണം
mr: समस्येचे वर्णन
or: ସମସ୍ୟାର ବର୍ଣ୍ଣନା
pa: ਮੁੱਦੇ ਦਾ ਵੇਰਵਾ
pt: Descrição do problema
ru: Описание проблемы
ta: பிரச்சினையின் விளக்கம்
te: సమస్య వివరణ
zh_hans: 问题描述
zh_hant: 問題描述

source: DESTINATION
ar: وجهة
as: গন্তব্যস্থান
bn: গন্তব্য
de: ZIEL
es: DESTINO
gu: ગંતવ્ય
hi: गंतव्य
it: DESTINAZIONE
ja: 行き先
kn: ಗಮ್ಯಸ್ಥಾನ
ko: 목적지
ml: ലക്ഷ്യസ്ഥാനം
mr: गंतव्यस्थान
or: ଗନ୍ତବ୍ୟସ୍ଥଳ
pa: ਮੰਜ਼ਿਲ
pt: DESTINO
ru: МЕСТО НАЗНАЧЕНИЯ
ta: இலக்கு
te: గమ్యస్థానం
zh_hans: 目的地
zh_hant: 目的地

source: Destination Store
ar: متجر الوجهة
as: গন্তব্যস্থানৰ দোকান
bn: গন্তব্য স্টোর
de: Zielgeschäft
es: Tienda de destino
fr: Magasin de destination
gu: ડેસ્ટિનેશન સ્ટોર
hi: गंतव्य स्टोर
it: Negozio di destinazione
ja: 目的地ストア
kn: ಡೆಸ್ಟಿನೇಶನ್ ಸ್ಟೋರ್
ko: 목적지 매장
ml: ഡെസ്റ്റിനേഷൻ സ്റ്റോർ
mr: डेस्टिनेशन स्टोअर
or: ଗନ୍ତବ୍ୟସ୍ଥଳ ଷ୍ଟୋର
pa: ਮੰਜ਼ਿਲ ਸਟੋਰ
pt: Loja de destino
ru: Магазин назначения
ta: இலக்கு அங்காடி
te: గమ్యస్థాన దుకాణం
zh_hans: 目的地商店
zh_hant: 目的地商店

source: Destination: DLF Emporio, Delhi
ar: الوجهة: دي إل إف إمبوريو، دلهي
as: গন্তব্যস্থান: ডি এল এফ এম্পোৰিয়া, দিল্লী
bn: গন্তব্য: ডিএলএফ এম্পোরিও, দিল্লি
de: Ziel: DLF Emporio, Delhi
es: Destino: DLF Emporio, Delhi
gu: ગંતવ્ય: DLF એમ્પોરિયો, દિલ્હી
hi: गंतव्य: डीएलएफ एम्पोरियो, दिल्ली
it: Destinazione: DLF Emporio, Delhi
ja: 目的地：DLFエンポリオ、デリー
kn: ತಲುಪಬೇಕಾದ ಸ್ಥಳ: ಡಿಎಲ್ಎಫ್ ಎಂಪೋರಿಯೊ, ದೆಹಲಿ
ko: 목적지: 델리 DLF 엠포리오
ml: ലക്ഷ്യസ്ഥാനം: ഡിഎൽഎഫ് എംപോറിയോ, ഡൽഹി
mr: गंतव्य: डीएलएफ एम्पोरिओ, दिल्ली
or: ଗନ୍ତବ୍ୟସ୍ଥଳ: DLF ଏମ୍ପୋରିଓ, ଦିଲ୍ଲୀ
pa: ਮੰਜ਼ਿਲ: ਡੀਐਲਐਫ ਐਂਪੋਰੀਓ, ਦਿੱਲੀ
pt: Destino: DLF Emporio, Deli
ru: Место назначения: DLF Emporio, Дели
ta: சேருமிடம்: டிஎல்எஃப் எம்போரியோ, டெல்லி
te: గమ్యస్థానం: డిఎల్ఎఫ్ ఎంపోరియో, ఢిల్లీ
zh_hans: 目的地：德里 DLF Emporio
zh_hant: 目的地：德里 DLF Emporio

source: Details
ar: تفاصيل
as: সবিশেষ
bn: বিস্তারিত
es: Detalles
fr: Détails
gu: વિગતો
hi: विवरण
it: Dettagli
ja: 詳細
kn: ವಿವರಗಳು
ko: 세부
ml: വിശദാംശങ്ങൾ
mr: तपशील
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pt: Detalhes
ru: Подробности
ta: விவரங்கள்
te: వివరాలు
zh_hans: 细节
zh_hant: 細節

source: Disable
ar: إبطال
as: অক্ষম
bn: অক্ষম করুন
de: Deaktivieren
es: Desactivar
fr: Désactiver
gu: અક્ષમ કરો
hi: अक्षम करना
it: Disabilita
ja: 無効にする
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 장애를 입히다
ml: പ്രവർത്തനരഹിതമാക്കുക
mr: अक्षम करा
or: ଅକ୍ଷମ କରନ୍ତୁ
pa: ਅਯੋਗ ਕਰੋ
pt: Desativar
ru: Запрещать
ta: முடக்கு
te: నిలిపివేయండి
zh_hans: 禁用
zh_hant: 停用

source: Disable Boutique
ar: متجر لذوي الاحتياجات الخاصة
as: বুটিক নিষ্ক্ৰিয় কৰক
bn: প্রতিবন্ধী বুটিক
de: Boutique für Behinderte
es: Boutique para discapacitados
fr: Boutique pour personnes handicapées
gu: બુટિક ડિસેબલ કરો
hi: अक्षम बुटीक
it: Disabilita Boutique
ja: ディスエイブルブティック
kn: ಬುಟೀಕ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
ko: 디스에이브 부티크
ml: ബുട്ടീക്ക് പ്രവർത്തനരഹിതമാക്കുക
mr: बुटीक अक्षम करा
or: ବୁଟିକ୍ ଅକ୍ଷମ କରନ୍ତୁ
pa: ਬੁਟੀਕ ਬੰਦ ਕਰੋ
pt: Loja para deficientes
ru: Бутик для инвалидов
ta: டிசேபிள் பூட்டிக்
te: వికలాంగుల బొటిక్
zh_hans: 残疾精品店
zh_hant: 殘障精品店

source: Discard
ar: ينبذ
as: বৰ্জন কৰা
bn: বাতিল করুন
de: Verwerfen
es: Desechar
fr: Jeter
gu: કાઢી નાખો
hi: खारिज करना
it: Scartare
ja: 破棄
kn: ತ್ಯಜಿಸಿ
ko: 버리다
ml: ഉപേക്ഷിക്കുക
mr: टाकून द्या
or: ପରିତ୍ୟାଗ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pt: Descartar
ru: Отказаться
ta: நிராகரி
te: విస్మరించు
zh_hans: 丢弃
zh_hant: 丟棄

source: Discard Changes
ar: تجاهل التغييرات
as: পৰিবৰ্তনসমূহ বাতিল কৰক
bn: পরিবর্তনগুলি বাতিল করুন
de: Änderungen verwerfen
es: Descartar cambios
fr: Annuler les modifications
gu: ફેરફારો કાઢી નાખો
hi: परिवर्तनों को निरस्त करें
it: Scarta le modifiche
ja: 変更を破棄する
kn: ಬದಲಾವಣೆಗಳನ್ನು ತ್ಯಜಿಸಿ
ko: 변경 사항 버리기
ml: മാറ്റങ്ങൾ ഉപേക്ഷിക്കുക
mr: बदल रद्द करा
or: ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ଖାରଜ କରନ୍ତୁ
pa: ਤਬਦੀਲੀਆਂ ਰੱਦ ਕਰੋ
pt: Descartar alterações
ru: Отменить изменения
ta: மாற்றங்களை நிராகரிக்கவும்
te: మార్పులను తిరస్కరించండి
zh_hans: 放弃更改
zh_hant: 放棄更改

source: Discount Approvals
ar: الموافقات على الخصومات
as: ৰেহাই অনুমোদন
bn: ছাড় অনুমোদন
de: Rabattgenehmigungen
es: Aprobación de descuentos
fr: Approbation des remises
gu: ડિસ્કાઉન્ટ મંજૂરીઓ
hi: छूट अनुमोदन
it: Approvazioni degli sconti
ja: 割引承認
kn: ರಿಯಾಯಿತಿ ಅನುಮೋದನೆಗಳು
ko: 할인 승인
ml: ഡിസ്‌കൗണ്ട് അംഗീകാരങ്ങൾ
mr: सवलत मंजुरी
or: ରିହାତି ଅନୁମୋଦନ
pa: ਛੋਟ ਪ੍ਰਵਾਨਗੀਆਂ
pt: Aprovações de desconto
ru: Одобрение скидок
ta: தள்ளுபடி ஒப்புதல்கள்
te: తగ్గింపు ఆమోదాలు
zh_hans: 折扣审批
zh_hant: 折扣審批

source: DISCREPANCY REPORT
ar: تقرير عن التناقضات
as: অমিলৰ প্ৰতিবেদন
bn: অমিল প্রতিবেদন
de: Abweichungsbericht
es: INFORME DE DISCREPANCIAS
fr: RAPPORT D'ÉCART
gu: ડિસ્ક્રીપેન્સી રિપોર્ટ
hi: विसंगति रिपोर्ट
it: RAPPORTO SULLE DISCREPANZE
ja: 不一致報告
kn: ಅಸಮ್ಮತಿ ವರದಿ
ko: 불일치 보고서
ml: ഡിസ്ക്രീപൻസി റിപ്പോർട്ട്
mr: विसंगती अहवाल
or: ଡିସ୍କ୍ରିପ୍ୟାନ୍ସି ରିପୋର୍ଟ
pa: ਡਿਸਕ੍ਰੇਪੈਂਸੀ ਰਿਪੋਰਟ
pt: RELATÓRIO DE DISCREPÂNCIA
ru: ОТЧЕТ О РАСХОЖДЕНИЯХ
ta: முரண்பாடு அறிக்கை
te: వ్యత్యాస నివేదిక
zh_hans: 差异报告
zh_hant: 差異報告

source: DISCREPANT ITEMS
ar: المنتجات غير المتطابقة
as: বিৰোধী বস্তু
bn: অসঙ্গত আইটেম
de: ABWEICHENDE ARTIKEL
es: ARTÍCULOS DISCREPANTES
fr: ARTICLES DIFFÉRENTS
gu: અલગ વસ્તુઓ
hi: भिन्न वस्तुएँ
it: ELEMENTI DISCREPANTI
ja: 不一致品
kn: ವಿವೇಚನಾರಹಿತ ವಸ್ತುಗಳು
ko: 불일치 항목
ml: വിവേചനപരമായ ഇനങ്ങൾ
mr: विसंगत वस्तू
or: ଡିସ୍କରିପାଣ୍ଟ ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: ਡਿਸਕ੍ਰਿਪੈਂਟ ਆਈਟਮਾਂ
pt: ITENS DISCREPANTES
ru: НЕСООТВЕТСТВУЮЩИЕ ПУНКТЫ
ta: முரண்பட்ட பொருட்கள்
te: విభిన్న అంశాలు
zh_hans: 不符项
zh_hant: 不符項

source: Dismiss
ar: رفض
as: বৰ্খাস্ত
bn: খারিজ করুন
de: Zurückweisen
es: Despedir
fr: Rejeter
gu: કાઢી નાખો
hi: नकार देना
it: Congedare
ja: 却下する
kn: ವಜಾಗೊಳಿಸಿ
ko: 해고하다
ml: നിരസിക്കുക
mr: बरखास्त करा
or: ଖାରଜ କରନ୍ତୁ
pa: ਖਾਰਜ ਕਰੋ
pt: Dispensar
ru: Увольнять
ta: நிராகரி
te: కొట్టివేయండి
zh_hans: 解雇
zh_hant: 解僱

source: DISPATCH IMPACT SUMMARY
ar: ملخص تأثير الإرسال
bn: প্রেরণের প্রভাবের সারাংশ
de: Zusammenfassung der Auswirkungen der Sendung
es: RESUMEN DEL IMPACTO DEL DESPACHO
fr: RÉSUMÉ DE L'IMPACT DE L'EXPÉDITION
gu: ડિસ્પેચ ઇમ્પેક્ટ સારાંશ
hi: प्रेषण प्रभाव सारांश
it: RIEPILOGO DELL'IMPATTO DELLA MISSIONE
ja: 派遣影響概要
kn: ಡಿಸ್ಪ್ಯಾಚ್ ಪರಿಣಾಮದ ಸಾರಾಂಶ
ko: 배차 영향 요약
ml: ഡിസ്പാച്ച് ഇംപാക്റ്റ് സംഗ്രഹം
mr: डिस्पॅच परिणाम सारांश
or: ଡିସପାଚ୍ ପ୍ରଭାବ ସାରାଂଶ
pa: ਡਿਸਪੈਚ ਪ੍ਰਭਾਵ ਸਾਰ
pt: RESUMO DO IMPACTO DO DESPACHO
ru: КРАТКОЕ ИЗЛОЖЕНИЕ ВЛИЯНИЯ НА РАБОТУ ДИСПЕТЧЕРСКОЙ СЛУЖБЫ
ta: அனுப்பீட்டு தாக்கச் சுருக்கம்
te: పంపిణీ ప్రభావ సారాంశం
zh_hans: 调度影响概要
zh_hant: 調度影響概要

source: Done
ar: منتهي
as: কৰা হ’ল
bn: সম্পন্ন হয়েছে
de: Erledigt
es: Hecho
fr: Fait
gu: થઈ ગયું
hi: हो गया
it: Fatto
ja: 終わり
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: ചെയ്തുകഴിഞ്ഞു
mr: पूर्ण झाले
or: ସମାପ୍ତ
pa: ਹੋ ਗਿਆ
pt: Concluído
ru: Сделанный
ta: முடிந்தது
te: పూర్తయింది
zh_hans: 完毕
zh_hant: 完畢

source: DONE
ar: منتهي
as: কৰা হ’ল
bn: সম্পন্ন হয়েছে
de: ERLEDIGT
es: HECHO
fr: FAIT
gu: થઈ ગયું
hi: हो गया
it: FATTO
ja: 終わり
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: ചെയ്തു
mr: पूर्ण झाले
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pt: CONCLUÍDO
ru: СДЕЛАННЫЙ
ta: முடிந்தது
te: పూర్తయింది
zh_hans: 完毕
zh_hant: 完畢

source: Draft
ar: مسودة
as: খচৰা
bn: খসড়া
de: Entwurf
es: Borrador
fr: Brouillon
gu: ડ્રાફ્ટ
hi: मसौदा
it: Bozza
ja: 下書き
kn: ಡ್ರಾಫ್ಟ್
ko: 초안
ml: ഡ്രാഫ്റ്റ്
mr: मसुदा
or: ଡ୍ରାଫ୍ଟ
pa: ਡਰਾਫਟ
pt: Rascunho
ru: Черновик
ta: வரைவு
te: ముసాయిదా
zh_hans: 草稿
zh_hant: 草稿
